{
  "姚明": "姚明（Yao Ming），男，汉族，无党派人士，1980年9月12日出生于上海市徐汇区，祖籍江苏省苏州市吴江区震泽镇，前中国职业篮球运动员，司职中锋，现任亚洲篮球联合会主席、中国篮球协会主席、中职联公司董事长兼总经理，十三届全国青联副主席。改革先锋奖章获得者。\n1998年4月，姚明入选王非执教的国家队，开始篮球生涯。2001夺得CBA常规赛MVP，2002年夺得CBA总冠军以及总决赛MVP，分别3次当选CBA篮板王以及盖帽王，2次当选CBA扣篮王。在2002年NBA选秀中，他以状元秀身份被NBA的休斯敦火箭队选中，2003-09年连续6个赛季（生涯共8次）入选NBA全明星阵容，2次入选NBA最佳阵容二阵，3次入选NBA最佳阵容三阵。2009年，姚明收购上海男篮，成为上海大鲨鱼篮球俱乐部老板。2011年7月20日，姚明正式宣布退役。\n2013年，姚明当选为第十二届全国政协委员。2015年2月10日，姚明正式成为北京申办冬奥会形象大使之一。2016年4月4日，姚明正式入选2016年奈·史密斯篮球名人纪念堂，成为首位获此殊荣的中国人；10月，姚明成为中国\"火星大使\"；11月，当选CBA公司副董事长。\n2017年10月20日，姚明已将上海哔哩哔哩俱乐部全部股权转让。2018年9月，荣获第十届“中华慈善奖”慈善楷模奖项。2019年10月28日，胡润研究院发布《2019胡润80后白手起家富豪榜》，姚明以22亿元排名第48。",
  "叶莉": "叶莉，1981年11月20日出生于上海，中国职业篮球运动员，场上司职中锋，效力于中国国家队。\n1996年进入上海体育运动技术学院，1997年在上海体育运动技术学院，1998年入选国家青年队，1999年第一次入选国家队。\n2002年5月，叶莉被重新召回了国家队。2003年8月30日，在韩国大邱举行的第22届世界大学生运动会中国女篮决赛中夺得冠军。2005年1月，因为右膝长出骨刺，叶莉第二次赴美手术。漫长的恢复时间，让她错失了上海女篮在WCBA整个2005-2006赛季。叶莉也因为伤病无缘2006年巴西女篮世锦赛。2007年，因为伤病，叶莉在亚运会开始前被迫选择了“退役”。",
  "刘翔": "刘翔，男，汉族，1983年7月13日出生于上海市普陀区，中国男子田径队110米栏运动员。他是中国体育田径史上、也是亚洲田径史上第一个集奥运会、室内室外世锦赛、国际田联大奖赛总决赛冠军和世界纪录保持者多项荣誉于一身的运动员。\n2004年雅典奥运会男子110米栏，以12秒91的成绩追平了由英国选手科林·杰克逊创造的世界纪录夺冠。2006年瑞士洛桑田径超级大奖赛男子110米栏，以12秒88的成绩打破了保持13年的世界纪录夺冠。 2007年世界田径锦标赛男子110米栏冠军。2012年国际田联钻石联赛尤金站男子110米栏，以12秒87的成绩夺冠。2012年6月，世界110米栏排名第一，刘翔时隔五年后重登榜首。2015年4月7日，刘翔正式宣布退役。\n2015年2月3日，刘翔担任北京国际田联世界田径锦标赛的推广大使。2016年，刘翔参加了环球竞速真人秀节目《极速前进第三季》。2017年5月28日，刘翔在录制综艺《来吧冠军》中重回田径跑道，这是他时隔一年再次参加全程110米栏跨栏。",
  "吴莎": "吴莎（Wu Sha），1986年10月21日出生于安徽省芜湖市，中国女子撑杆跳高职业运动员。\n1986年出生的吴莎从小在芜湖体校打下了扎实的基础。2003年第十五届亚洲田径锦标赛女子撑杆跳高冠军。2009年第十一届全运会田径测试赛暨2009年全国田径大奖赛济南站亚军（4.15米）；2009年全运会女子撑杆跳高冠军。\n2016年9月16日，刘翔在深圳卫视《极速前进》节目中，自曝与吴莎已经领证结婚。",
  "李宁": "李宁，壮族，中共党员，1963年3月10日出生于广西壮族自治区柳州市。20世纪80年代中国著名男子体操运动员、世界冠军，奥运冠军，李宁品牌创始人、李宁集团董事长兼联席行政总裁，非凡中国控股有限公司主席兼行政总裁。 \n拥有北京大学法学院法学学士学位、北京大学光华管理学院行政人员工商管理硕士学位、英国拉夫堡大学技术荣誉博士学位以及香港理工大学荣誉人文学博士学位。2010年6月获颁授香港科技大学荣誉院士。\n为二十世纪最杰出运动员之一，在其运动生涯中先后摘取十四项世界冠军，创造了世界体操史上的神话，被誉为“体操王子”。1980年入选国家体操队。1987年担任国际奥委会运动员委员会委员。1993年至2000年担任国际体操联合会男子技术委员会委员，现为国际体操联合会荣誉委员。1999年获世界体育记者协会选为“二十世纪世界最佳运动员”。2008年作为第二十九届北京奥运会主火炬手点燃圣火。2019年1月任中国奥委会委员。\n1989年退役后创办以自己名字命名的“李宁”品牌，经过多年发展已成为中国国家级体育用品品牌。2010年创立了非凡中国控股有限公司，主要从事体育目的地的发展，体育赛事和活动的投资与组织，投资经营体育、健康、休闲生活相关的消费品业务，创建了多个服务于城市社区的李宁体育园和大众滑冰运动培训项目全明星滑冰俱乐部，并投资英雄联盟职业电子竞技俱乐部——LNG电竞俱乐部。多年来一直专注于发展体育及相关业务，为中国体育产业及消费品行业的发展作出卓越贡献。",
  "陈永妍": "陈永妍，女子体操运动员，广西梧州人，出生于1962年10月。1982年被评为国际运动健将，曾5次代表中国队参加重大国际比赛。1980年获美国哈特福德国际体操邀请赛全能第三和高低杠第二名。她是体操运动员李宁的妻子。"
}